public class QuestionsToRewiever {


    //Замечание ревьюера:
    //
    //digranate 5 hours ago
    //Po нужно отделить от тестов, выделив для них пакет. Пакеты именуем строчными буквами без camelCase и _.
    //Нужно исправить
    //
    //
    //Вопрос к ревьюеру: "ЧТО такое РО? Ростовская область? Ролевые отношения? Рабочая область? ..."
    //Я кажется понял, но, пожалуйста поясните, что за аббревиатура имелась в виду?)
    //
    //
    //Если все остальное ок, не отмечайте этот класс ошибкой, я удалю его перед мерджем.
}
